export const randomData = [
  { id: "r1", text: "เร็วๆนี้ คุณจะเจอความโชคดีโดยไม่รู้ตัว" },
  { id: "r2", text: "เร็วๆนี้ อาจมีเรื่องกวนใจเกิดกับคุณ เช่นคุณลืมไรซักอย่าง เช่นลืมตา" },
  { id: "r3", text: "ลำบากวันนี้ สบายวันหน้า แต่ สบายตอนนี้ ก้สบายเลย" },
  {
    id: "r4",
    text: "ในอนาคต หากคุณได้ทำช่องยูทูป จะมีคนไปกดไลค์คุณ โดยกดให้ 2 ที ซึ่งคนกดก็คือผมเอง"
  },
  {
    id: "r5",
    text:
      "นี่คือการทดสอบการแสดงผลของ Modal เท่านั้นเอง หากเห็นข้อความนี้ให้รีบลบด่วน เพราะมันทดสอบเสร็จไปแล้ว"
  },
  { id: "r6", text: "ขอบคุณที่ยังไม่ลบ หากลบไป อย่าลืมกดเครื่องหมาย + (แล้วเราจะพบกันอีก)" }
];
